result = [{
    "locale": "zh",
    "description": "{ 4400161130\n广东\n发票 № 080581134400161130\n08058113\n开票日期: 2016年06月15日\n一名\n称:广东精信工程造价咨询有限公司\n密| 9582701<750>>8715409/9159++\n納稅人识别号: 440507719280330\n2>3:47410953 750394398-52\n地址、电话: 汕头市龙湖区AR庄西三区17幅韩江大展1302 0754-88899826\n万1开户行及账号: 中国银行汕头碧霞支行687357756404\n区1 /12+20*340-141*-*>>-603>/*/\n到1貨物或应税劳务、服务名称|\n税率|税额 第\n规格型号 单位 数量1单价\n金额\n戴尔(DELL) SE24 16H 23.8英寸窄 !SE24 16H\n4 1853, 84615385\n3415.38 | 17%\n530.62\n三 边框带HDMI高清接口IPS屏显示器\n折扣(10.010%)\n-341.88 | 17%\n-58.12 |抵\n万 With\n¥ 3073-50\n¥ 522 + 50 |税\n价税合计(大写)\n叁仟伍佰玖拾陆圆整\n(小写) ¥3596.00\n1销1名\n一名\n称:东莞京东利昇贸易有限公司\nd043200062237 (00001, 195810305\n纳税人识别号: 441900351266820\n地址、电话: 东莞市麻涌镇新基村020-66215500\nt 441900351266820。\n1万1开户行及账号: ヵ中国工商银行东莞市城区支行2010020100200064208\n收款人:王梅\n复核一张雪-\n开票人:常美艳\n第二联,抵扣联购买方扣税凭证\n声 fly (2015) 664|||卡a將sle2baj\n",
    "boundingPoly": {
      "vertices": [
        {
          "x": 343,
          "y": 534
        },
        {
          "x": 3990,
          "y": 534
        },
        {
          "x": 3990,
          "y": 2505
        },
        {
          "x": 343,
          "y": 2505
        }
      ]
    }
  },
  {
    "description": "{",
    "boundingPoly": {
      "vertices": [
        {
          "x": 637,
          "y": 580
        },
        {
          "x": 654,
          "y": 580
        },
        {
          "x": 653,
          "y": 668
        },
        {
          "x": 636,
          "y": 668
        }
      ]
    }
  },
  {
    "description": "4400161130",
    "boundingPoly": {
      "vertices": [
        {
          "x": 820,
          "y": 593
        },
        {
          "x": 1381,
          "y": 597
        },
        {
          "x": 1380,
          "y": 675
        },
        {
          "x": 819,
          "y": 671
        }
      ]
    }
  },
  {
    "description": "广东",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1592,
          "y": 534
        },
        {
          "x": 1774,
          "y": 534
        },
        {
          "x": 1774,
          "y": 623
        },
        {
          "x": 1592,
          "y": 623
        }
      ]
    }
  },
  {
    "description": "发票",
    "boundingPoly": {
      "vertices": [
        {
          "x": 2321,
          "y": 534
        },
        {
          "x": 2505,
          "y": 534
        },
        {
          "x": 2505,
          "y": 623
        },
        {
          "x": 2321,
          "y": 623
        }
      ]
    }
  },
  {
    "description": "№",
    "boundingPoly": {
      "vertices": [
        {
          "x": 2713,
          "y": 587
        },
        {
          "x": 2806,
          "y": 587
        },
        {
          "x": 2806,
          "y": 670
        },
        {
          "x": 2713,
          "y": 670
        }
      ]
    }
  },
  {
    "description": "080581134400161130",
    "boundingPoly": {
      "vertices": [
        {
          "x": 2866,
          "y": 566
        },
        {
          "x": 3635,
          "y": 566
        },
        {
          "x": 3635,
          "y": 659
        },
        {
          "x": 2866,
          "y": 659
        }
      ]
    }
  },
  {
    "description": "08058113",
    "boundingPoly": {
      "vertices": [
        {
          "x": 3333,
          "y": 676
        },
        {
          "x": 3622,
          "y": 670
        },
        {
          "x": 3623,
          "y": 717
        },
        {
          "x": 3334,
          "y": 723
        }
      ]
    }
  },
  {
    "description": "开票",
    "boundingPoly": {
      "vertices": [
        {
          "x": 2825,
          "y": 779
        },
        {
          "x": 2937,
          "y": 777
        },
        {
          "x": 2938,
          "y": 824
        },
        {
          "x": 2826,
          "y": 826
        }
      ]
    }
  },
  {
    "description": "日期",
    "boundingPoly": {
      "vertices": [
        {
          "x": 2961,
          "y": 779
        },
        {
          "x": 3061,
          "y": 778
        },
        {
          "x": 3062,
          "y": 823
        },
        {
          "x": 2962,
          "y": 824
        }
      ]
    }
  },
  {
    "description": ":",
    "boundingPoly": {
      "vertices": [
        {
          "x": 3081,
          "y": 798
        },
        {
          "x": 3090,
          "y": 798
        },
        {
          "x": 3090,
          "y": 821
        },
        {
          "x": 3081,
          "y": 821
        }
      ]
    }
  },
  {
    "description": "2016",
    "boundingPoly": {
      "vertices": [
        {
          "x": 3160,
          "y": 786
        },
        {
          "x": 3278,
          "y": 784
        },
        {
          "x": 3279,
          "y": 821
        },
        {
          "x": 3161,
          "y": 823
        }
      ]
    }
  },
  {
    "description": "年",
    "boundingPoly": {
      "vertices": [
        {
          "x": 3286,
          "y": 769
        },
        {
          "x": 3335,
          "y": 768
        },
        {
          "x": 3336,
          "y": 821
        },
        {
          "x": 3287,
          "y": 822
        }
      ]
    }
  },
  {
    "description": "06",
    "boundingPoly": {
      "vertices": [
        {
          "x": 3343,
          "y": 777
        },
        {
          "x": 3402,
          "y": 776
        },
        {
          "x": 3403,
          "y": 813
        },
        {
          "x": 3344,
          "y": 814
        }
      ]
    }
  },
  {
    "description": "月",
    "boundingPoly": {
      "vertices": [
        {
          "x": 3410,
          "y": 761
        },
        {
          "x": 3453,
          "y": 760
        },
        {
          "x": 3454,
          "y": 813
        },
        {
          "x": 3411,
          "y": 814
        }
      ]
    }
  },
  {
    "description": "15",
    "boundingPoly": {
      "vertices": [
        {
          "x": 3467,
          "y": 775
        },
        {
          "x": 3524,
          "y": 774
        },
        {
          "x": 3524,
          "y": 809
        },
        {
          "x": 3467,
          "y": 810
        }
      ]
    }
  },
  {
    "description": "日",
    "boundingPoly": {
      "vertices": [
        {
          "x": 3536,
          "y": 759
        },
        {
          "x": 3575,
          "y": 758
        },
        {
          "x": 3576,
          "y": 809
        },
        {
          "x": 3537,
          "y": 810
        }
      ]
    }
  },
  {
    "description": "一",
    "boundingPoly": {
      "vertices": [
        {
          "x": 475,
          "y": 883
        },
        {
          "x": 567,
          "y": 884
        },
        {
          "x": 567,
          "y": 895
        },
        {
          "x": 475,
          "y": 894
        }
      ]
    }
  },
  {
    "description": "名",
    "boundingPoly": {
      "vertices": [
        {
          "x": 580,
          "y": 912
        },
        {
          "x": 631,
          "y": 913
        },
        {
          "x": 630,
          "y": 958
        },
        {
          "x": 579,
          "y": 957
        }
      ]
    }
  },
  {
    "description": "称",
    "boundingPoly": {
      "vertices": [
        {
          "x": 871,
          "y": 914
        },
        {
          "x": 921,
          "y": 914
        },
        {
          "x": 921,
          "y": 960
        },
        {
          "x": 871,
          "y": 960
        }
      ]
    }
  },
  {
    "description": ":",
    "boundingPoly": {
      "vertices": [
        {
          "x": 932,
          "y": 938
        },
        {
          "x": 944,
          "y": 938
        },
        {
          "x": 944,
          "y": 962
        },
        {
          "x": 932,
          "y": 962
        }
      ]
    }
  },
  {
    "description": "广东",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1001,
          "y": 928
        },
        {
          "x": 1102,
          "y": 928
        },
        {
          "x": 1102,
          "y": 976
        },
        {
          "x": 1001,
          "y": 976
        }
      ]
    }
  },
  {
    "description": "精",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1111,
          "y": 930
        },
        {
          "x": 1155,
          "y": 930
        },
        {
          "x": 1155,
          "y": 976
        },
        {
          "x": 1111,
          "y": 976
        }
      ]
    }
  },
  {
    "description": "信",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1165,
          "y": 930
        },
        {
          "x": 1207,
          "y": 930
        },
        {
          "x": 1207,
          "y": 976
        },
        {
          "x": 1165,
          "y": 976
        }
      ]
    }
  },
  {
    "description": "工程",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1218,
          "y": 930
        },
        {
          "x": 1317,
          "y": 930
        },
        {
          "x": 1317,
          "y": 978
        },
        {
          "x": 1218,
          "y": 978
        }
      ]
    }
  },
  {
    "description": "造价",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1326,
          "y": 932
        },
        {
          "x": 1425,
          "y": 932
        },
        {
          "x": 1425,
          "y": 978
        },
        {
          "x": 1326,
          "y": 978
        }
      ]
    }
  },
  {
    "description": "咨询",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1438,
          "y": 932
        },
        {
          "x": 1531,
          "y": 932
        },
        {
          "x": 1531,
          "y": 978
        },
        {
          "x": 1438,
          "y": 978
        }
      ]
    }
  },
  {
    "description": "有限公司",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1541,
          "y": 930
        },
        {
          "x": 1742,
          "y": 930
        },
        {
          "x": 1742,
          "y": 978
        },
        {
          "x": 1541,
          "y": 978
        }
      ]
    }
  },
  {
    "description": "密",
    "boundingPoly": {
      "vertices": [
        {
          "x": 2319,
          "y": 928
        },
        {
          "x": 2360,
          "y": 928
        },
        {
          "x": 2361,
          "y": 972
        },
        {
          "x": 2320,
          "y": 973
        }
      ]
    }
  },
  {
    "description": "|",
    "boundingPoly": {
      "vertices": [
        {
          "x": 2372,
          "y": 924
        },
        {
          "x": 2379,
          "y": 924
        },
        {
          "x": 2380,
          "y": 996
        },
        {
          "x": 2373,
          "y": 996
        }
      ]
    }
  },
  {
    "description": "9582701",
    "boundingPoly": {
      "vertices": [
        {
          "x": 2411,
          "y": 936
        },
        {
          "x": 2682,
          "y": 933
        },
        {
          "x": 2683,
          "y": 982
        },
        {
          "x": 2412,
          "y": 985
        }
      ]
    }
  },
  {
    "description": "<",
    "boundingPoly": {
      "vertices": [
        {
          "x": 2691,
          "y": 942
        },
        {
          "x": 2722,
          "y": 942
        },
        {
          "x": 2722,
          "y": 979
        },
        {
          "x": 2691,
          "y": 979
        }
      ]
    }
  },
  {
    "description": "750",
    "boundingPoly": {
      "vertices": [
        {
          "x": 2732,
          "y": 934
        },
        {
          "x": 2848,
          "y": 933
        },
        {
          "x": 2849,
          "y": 980
        },
        {
          "x": 2733,
          "y": 981
        }
      ]
    }
  },
  {
    "description": ">>",
    "boundingPoly": {
      "vertices": [
        {
          "x": 2855,
          "y": 940
        },
        {
          "x": 2927,
          "y": 939
        },
        {
          "x": 2927,
          "y": 974
        },
        {
          "x": 2855,
          "y": 975
        }
      ]
    }
  },
  {
    "description": "8715409",
    "boundingPoly": {
      "vertices": [
        {
          "x": 2939,
          "y": 930
        },
        {
          "x": 3220,
          "y": 927
        },
        {
          "x": 3221,
          "y": 974
        },
        {
          "x": 2940,
          "y": 977
        }
      ]
    }
  },
  {
    "description": "/",
    "boundingPoly": {
      "vertices": [
        {
          "x": 3229,
          "y": 924
        },
        {
          "x": 3258,
          "y": 924
        },
        {
          "x": 3259,
          "y": 977
        },
        {
          "x": 3230,
          "y": 977
        }
      ]
    }
  },
  {
    "description": "9159",
    "boundingPoly": {
      "vertices": [
        {
          "x": 3270,
          "y": 922
        },
        {
          "x": 3433,
          "y": 920
        },
        {
          "x": 3434,
          "y": 969
        },
        {
          "x": 3271,
          "y": 971
        }
      ]
    }
  },
  {
    "description": "++",
    "boundingPoly": {
      "vertices": [
        {
          "x": 3442,
          "y": 924
        },
        {
          "x": 3518,
          "y": 923
        },
        {
          "x": 3518,
          "y": 960
        },
        {
          "x": 3442,
          "y": 961
        }
      ]
    }
  },
  {
    "description": "納稅人",
    "boundingPoly": {
      "vertices": [
        {
          "x": 580,
          "y": 997
        },
        {
          "x": 748,
          "y": 997
        },
        {
          "x": 748,
          "y": 1045
        },
        {
          "x": 580,
          "y": 1045
        }
      ]
    }
  },
  {
    "description": "识别",
    "boundingPoly": {
      "vertices": [
        {
          "x": 751,
          "y": 999
        },
        {
          "x": 858,
          "y": 999
        },
        {
          "x": 858,
          "y": 1049
        },
        {
          "x": 751,
          "y": 1049
        }
      ]
    }
  },
  {
    "description": "号",
    "boundingPoly": {
      "vertices": [
        {
          "x": 871,
          "y": 1001
        },
        {
          "x": 919,
          "y": 1001
        },
        {
          "x": 919,
          "y": 1049
        },
        {
          "x": 871,
          "y": 1049
        }
      ]
    }
  },
  {
    "description": ":",
    "boundingPoly": {
      "vertices": [
        {
          "x": 934,
          "y": 1023
        },
        {
          "x": 944,
          "y": 1023
        },
        {
          "x": 944,
          "y": 1047
        },
        {
          "x": 934,
          "y": 1047
        }
      ]
    }
  },
  {
    "description": "440507719280330",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1056,
          "y": 1009
        },
        {
          "x": 1740,
          "y": 1009
        },
        {
          "x": 1740,
          "y": 1061
        },
        {
          "x": 1056,
          "y": 1061
        }
      ]
    }
  },
  {
    "description": "2",
    "boundingPoly": {
      "vertices": [
        {
          "x": 2411,
          "y": 1005
        },
        {
          "x": 2442,
          "y": 1004
        },
        {
          "x": 2443,
          "y": 1051
        },
        {
          "x": 2412,
          "y": 1052
        }
      ]
    }
  },
  {
    "description": ">",
    "boundingPoly": {
      "vertices": [
        {
          "x": 2451,
          "y": 1013
        },
        {
          "x": 2484,
          "y": 1012
        },
        {
          "x": 2485,
          "y": 1045
        },
        {
          "x": 2452,
          "y": 1046
        }
      ]
    }
  },
  {
    "description": "3",
    "boundingPoly": {
      "vertices": [
        {
          "x": 2492,
          "y": 1003
        },
        {
          "x": 2521,
          "y": 1002
        },
        {
          "x": 2522,
          "y": 1047
        },
        {
          "x": 2493,
          "y": 1048
        }
      ]
    }
  },
  {
    "description": ":",
    "boundingPoly": {
      "vertices": [
        {
          "x": 2530,
          "y": 1005
        },
        {
          "x": 2563,
          "y": 1004
        },
        {
          "x": 2564,
          "y": 1049
        },
        {
          "x": 2531,
          "y": 1050
        }
      ]
    }
  },
  {
    "description": "47410953",
    "boundingPoly": {
      "vertices": [
        {
          "x": 2567,
          "y": 1005
        },
        {
          "x": 2888,
          "y": 999
        },
        {
          "x": 2889,
          "y": 1048
        },
        {
          "x": 2568,
          "y": 1054
        }
      ]
    }
  },
  {
    "description": "750394398-52",
    "boundingPoly": {
      "vertices": [
        {
          "x": 3020,
          "y": 993
        },
        {
          "x": 3518,
          "y": 983
        },
        {
          "x": 3519,
          "y": 1034
        },
        {
          "x": 3021,
          "y": 1044
        }
      ]
    }
  },
  {
    "description": "地址",
    "boundingPoly": {
      "vertices": [
        {
          "x": 578,
          "y": 1082
        },
        {
          "x": 716,
          "y": 1082
        },
        {
          "x": 716,
          "y": 1128
        },
        {
          "x": 578,
          "y": 1128
        }
      ]
    }
  },
  {
    "description": "、",
    "boundingPoly": {
      "vertices": [
        {
          "x": 725,
          "y": 1119
        },
        {
          "x": 739,
          "y": 1119
        },
        {
          "x": 739,
          "y": 1133
        },
        {
          "x": 725,
          "y": 1133
        }
      ]
    }
  },
  {
    "description": "电话",
    "boundingPoly": {
      "vertices": [
        {
          "x": 788,
          "y": 1082
        },
        {
          "x": 922,
          "y": 1082
        },
        {
          "x": 922,
          "y": 1128
        },
        {
          "x": 788,
          "y": 1128
        }
      ]
    }
  },
  {
    "description": ":",
    "boundingPoly": {
      "vertices": [
        {
          "x": 934,
          "y": 1107
        },
        {
          "x": 944,
          "y": 1107
        },
        {
          "x": 944,
          "y": 1129
        },
        {
          "x": 934,
          "y": 1129
        }
      ]
    }
  },
  {
    "description": "汕头",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1001,
          "y": 1098
        },
        {
          "x": 1074,
          "y": 1098
        },
        {
          "x": 1074,
          "y": 1132
        },
        {
          "x": 1001,
          "y": 1132
        }
      ]
    }
  },
  {
    "description": "市",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1078,
          "y": 1098
        },
        {
          "x": 1108,
          "y": 1098
        },
        {
          "x": 1108,
          "y": 1128
        },
        {
          "x": 1078,
          "y": 1128
        }
      ]
    }
  },
  {
    "description": "龙湖",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1115,
          "y": 1098
        },
        {
          "x": 1186,
          "y": 1098
        },
        {
          "x": 1186,
          "y": 1134
        },
        {
          "x": 1115,
          "y": 1134
        }
      ]
    }
  },
  {
    "description": "区",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1194,
          "y": 1098
        },
        {
          "x": 1224,
          "y": 1098
        },
        {
          "x": 1224,
          "y": 1134
        },
        {
          "x": 1194,
          "y": 1134
        }
      ]
    }
  },
  {
    "description": "AR",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1232,
          "y": 1098
        },
        {
          "x": 1303,
          "y": 1098
        },
        {
          "x": 1303,
          "y": 1132
        },
        {
          "x": 1232,
          "y": 1132
        }
      ]
    }
  },
  {
    "description": "庄",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1310,
          "y": 1100
        },
        {
          "x": 1340,
          "y": 1100
        },
        {
          "x": 1340,
          "y": 1134
        },
        {
          "x": 1310,
          "y": 1134
        }
      ]
    }
  },
  {
    "description": "西",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1350,
          "y": 1100
        },
        {
          "x": 1380,
          "y": 1100
        },
        {
          "x": 1380,
          "y": 1134
        },
        {
          "x": 1350,
          "y": 1134
        }
      ]
    }
  },
  {
    "description": "三",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1389,
          "y": 1098
        },
        {
          "x": 1421,
          "y": 1098
        },
        {
          "x": 1421,
          "y": 1134
        },
        {
          "x": 1389,
          "y": 1134
        }
      ]
    }
  },
  {
    "description": "区",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1427,
          "y": 1098
        },
        {
          "x": 1455,
          "y": 1098
        },
        {
          "x": 1455,
          "y": 1134
        },
        {
          "x": 1427,
          "y": 1134
        }
      ]
    }
  },
  {
    "description": "17",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1466,
          "y": 1109
        },
        {
          "x": 1500,
          "y": 1109
        },
        {
          "x": 1500,
          "y": 1135
        },
        {
          "x": 1466,
          "y": 1135
        }
      ]
    }
  },
  {
    "description": "幅",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1507,
          "y": 1098
        },
        {
          "x": 1541,
          "y": 1098
        },
        {
          "x": 1541,
          "y": 1134
        },
        {
          "x": 1507,
          "y": 1134
        }
      ]
    }
  },
  {
    "description": "韩江",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1545,
          "y": 1100
        },
        {
          "x": 1616,
          "y": 1100
        },
        {
          "x": 1616,
          "y": 1134
        },
        {
          "x": 1545,
          "y": 1134
        }
      ]
    }
  },
  {
    "description": "大展",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1622,
          "y": 1098
        },
        {
          "x": 1693,
          "y": 1098
        },
        {
          "x": 1693,
          "y": 1134
        },
        {
          "x": 1622,
          "y": 1134
        }
      ]
    }
  },
  {
    "description": "1302",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1702,
          "y": 1109
        },
        {
          "x": 1781,
          "y": 1109
        },
        {
          "x": 1781,
          "y": 1135
        },
        {
          "x": 1702,
          "y": 1135
        }
      ]
    }
  },
  {
    "description": "0754-88899826",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1860,
          "y": 1107
        },
        {
          "x": 2130,
          "y": 1107
        },
        {
          "x": 2130,
          "y": 1133
        },
        {
          "x": 1860,
          "y": 1133
        }
      ]
    }
  },
  {
    "description": "万",
    "boundingPoly": {
      "vertices": [
        {
          "x": 465,
          "y": 1145
        },
        {
          "x": 514,
          "y": 1146
        },
        {
          "x": 514,
          "y": 1183
        },
        {
          "x": 465,
          "y": 1182
        }
      ]
    }
  },
  {
    "description": "1",
    "boundingPoly": {
      "vertices": [
        {
          "x": 548,
          "y": 1135
        },
        {
          "x": 559,
          "y": 1135
        },
        {
          "x": 558,
          "y": 1245
        },
        {
          "x": 547,
          "y": 1245
        }
      ]
    }
  },
  {
    "description": "开户",
    "boundingPoly": {
      "vertices": [
        {
          "x": 576,
          "y": 1163
        },
        {
          "x": 676,
          "y": 1164
        },
        {
          "x": 675,
          "y": 1213
        },
        {
          "x": 575,
          "y": 1212
        }
      ]
    }
  },
  {
    "description": "行",
    "boundingPoly": {
      "vertices": [
        {
          "x": 694,
          "y": 1167
        },
        {
          "x": 743,
          "y": 1168
        },
        {
          "x": 742,
          "y": 1217
        },
        {
          "x": 693,
          "y": 1216
        }
      ]
    }
  },
  {
    "description": "及",
    "boundingPoly": {
      "vertices": [
        {
          "x": 751,
          "y": 1167
        },
        {
          "x": 802,
          "y": 1168
        },
        {
          "x": 801,
          "y": 1213
        },
        {
          "x": 750,
          "y": 1212
        }
      ]
    }
  },
  {
    "description": "账号",
    "boundingPoly": {
      "vertices": [
        {
          "x": 812,
          "y": 1167
        },
        {
          "x": 916,
          "y": 1168
        },
        {
          "x": 915,
          "y": 1217
        },
        {
          "x": 811,
          "y": 1216
        }
      ]
    }
  },
  {
    "description": ":",
    "boundingPoly": {
      "vertices": [
        {
          "x": 932,
          "y": 1190
        },
        {
          "x": 941,
          "y": 1190
        },
        {
          "x": 941,
          "y": 1215
        },
        {
          "x": 932,
          "y": 1215
        }
      ]
    }
  },
  {
    "description": "中国",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1001,
          "y": 1180
        },
        {
          "x": 1101,
          "y": 1181
        },
        {
          "x": 1100,
          "y": 1226
        },
        {
          "x": 1000,
          "y": 1225
        }
      ]
    }
  },
  {
    "description": "银行",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1113,
          "y": 1180
        },
        {
          "x": 1213,
          "y": 1181
        },
        {
          "x": 1212,
          "y": 1226
        },
        {
          "x": 1112,
          "y": 1225
        }
      ]
    }
  },
  {
    "description": "汕头",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1224,
          "y": 1182
        },
        {
          "x": 1324,
          "y": 1183
        },
        {
          "x": 1323,
          "y": 1228
        },
        {
          "x": 1223,
          "y": 1227
        }
      ]
    }
  },
  {
    "description": "碧霞",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1336,
          "y": 1180
        },
        {
          "x": 1434,
          "y": 1181
        },
        {
          "x": 1433,
          "y": 1228
        },
        {
          "x": 1335,
          "y": 1227
        }
      ]
    }
  },
  {
    "description": "支行",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1448,
          "y": 1182
        },
        {
          "x": 1546,
          "y": 1183
        },
        {
          "x": 1545,
          "y": 1228
        },
        {
          "x": 1447,
          "y": 1227
        }
      ]
    }
  },
  {
    "description": "687357756404",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1557,
          "y": 1182
        },
        {
          "x": 1903,
          "y": 1186
        },
        {
          "x": 1902,
          "y": 1227
        },
        {
          "x": 1557,
          "y": 1223
        }
      ]
    }
  },
  {
    "description": "区",
    "boundingPoly": {
      "vertices": [
        {
          "x": 2319,
          "y": 1161
        },
        {
          "x": 2356,
          "y": 1160
        },
        {
          "x": 2357,
          "y": 1201
        },
        {
          "x": 2320,
          "y": 1202
        }
      ]
    }
  },
  {
    "description": "1",
    "boundingPoly": {
      "vertices": [
        {
          "x": 2372,
          "y": 1123
        },
        {
          "x": 2381,
          "y": 1123
        },
        {
          "x": 2383,
          "y": 1207
        },
        {
          "x": 2374,
          "y": 1207
        }
      ]
    }
  },
  {
    "description": "/",
    "boundingPoly": {
      "vertices": [
        {
          "x": 2413,
          "y": 1125
        },
        {
          "x": 2440,
          "y": 1124
        },
        {
          "x": 2441,
          "y": 1177
        },
        {
          "x": 2414,
          "y": 1178
        }
      ]
    }
  },
  {
    "description": "12",
    "boundingPoly": {
      "vertices": [
        {
          "x": 2457,
          "y": 1131
        },
        {
          "x": 2523,
          "y": 1130
        },
        {
          "x": 2524,
          "y": 1175
        },
        {
          "x": 2458,
          "y": 1176
        }
      ]
    }
  },
  {
    "description": "+",
    "boundingPoly": {
      "vertices": [
        {
          "x": 2526,
          "y": 1129
        },
        {
          "x": 2561,
          "y": 1128
        },
        {
          "x": 2562,
          "y": 1173
        },
        {
          "x": 2527,
          "y": 1174
        }
      ]
    }
  },
  {
    "description": "20",
    "boundingPoly": {
      "vertices": [
        {
          "x": 2569,
          "y": 1129
        },
        {
          "x": 2645,
          "y": 1128
        },
        {
          "x": 2646,
          "y": 1173
        },
        {
          "x": 2570,
          "y": 1174
        }
      ]
    }
  },
  {
    "description": "*",
    "boundingPoly": {
      "vertices": [
        {
          "x": 2654,
          "y": 1137
        },
        {
          "x": 2685,
          "y": 1136
        },
        {
          "x": 2686,
          "y": 1171
        },
        {
          "x": 2655,
          "y": 1172
        }
      ]
    }
  },
  {
    "description": "340-141",
    "boundingPoly": {
      "vertices": [
        {
          "x": 2697,
          "y": 1125
        },
        {
          "x": 2972,
          "y": 1120
        },
        {
          "x": 2973,
          "y": 1169
        },
        {
          "x": 2698,
          "y": 1174
        }
      ]
    }
  },
  {
    "description": "*",
    "boundingPoly": {
      "vertices": [
        {
          "x": 2985,
          "y": 1135
        },
        {
          "x": 3014,
          "y": 1134
        },
        {
          "x": 3015,
          "y": 1165
        },
        {
          "x": 2986,
          "y": 1166
        }
      ]
    }
  },
  {
    "description": "-",
    "boundingPoly": {
      "vertices": [
        {
          "x": 3024,
          "y": 1139
        },
        {
          "x": 3055,
          "y": 1138
        },
        {
          "x": 3055,
          "y": 1149
        },
        {
          "x": 3024,
          "y": 1150
        }
      ]
    }
  },
  {
    "description": "*",
    "boundingPoly": {
      "vertices": [
        {
          "x": 3065,
          "y": 1131
        },
        {
          "x": 3100,
          "y": 1130
        },
        {
          "x": 3101,
          "y": 1163
        },
        {
          "x": 3066,
          "y": 1164
        }
      ]
    }
  },
  {
    "description": ">>",
    "boundingPoly": {
      "vertices": [
        {
          "x": 3105,
          "y": 1127
        },
        {
          "x": 3179,
          "y": 1126
        },
        {
          "x": 3180,
          "y": 1163
        },
        {
          "x": 3106,
          "y": 1164
        }
      ]
    }
  },
  {
    "description": "-",
    "boundingPoly": {
      "vertices": [
        {
          "x": 3189,
          "y": 1121
        },
        {
          "x": 3226,
          "y": 1120
        },
        {
          "x": 3227,
          "y": 1163
        },
        {
          "x": 3190,
          "y": 1164
        }
      ]
    }
  },
  {
    "description": "603",
    "boundingPoly": {
      "vertices": [
        {
          "x": 3229,
          "y": 1119
        },
        {
          "x": 3351,
          "y": 1117
        },
        {
          "x": 3352,
          "y": 1162
        },
        {
          "x": 3230,
          "y": 1164
        }
      ]
    }
  },
  {
    "description": ">",
    "boundingPoly": {
      "vertices": [
        {
          "x": 3357,
          "y": 1123
        },
        {
          "x": 3392,
          "y": 1122
        },
        {
          "x": 3393,
          "y": 1157
        },
        {
          "x": 3358,
          "y": 1158
        }
      ]
    }
  },
  {
    "description": "/",
    "boundingPoly": {
      "vertices": [
        {
          "x": 3402,
          "y": 1113
        },
        {
          "x": 3433,
          "y": 1112
        },
        {
          "x": 3434,
          "y": 1165
        },
        {
          "x": 3403,
          "y": 1166
        }
      ]
    }
  },
  {
    "description": "*",
    "boundingPoly": {
      "vertices": [
        {
          "x": 3449,
          "y": 1123
        },
        {
          "x": 3478,
          "y": 1122
        },
        {
          "x": 3479,
          "y": 1157
        },
        {
          "x": 3450,
          "y": 1158
        }
      ]
    }
  },
  {
    "description": "/",
    "boundingPoly": {
      "vertices": [
        {
          "x": 3489,
          "y": 1107
        },
        {
          "x": 3520,
          "y": 1106
        },
        {
          "x": 3521,
          "y": 1163
        },
        {
          "x": 3490,
          "y": 1164
        }
      ]
    }
  },
  {
    "description": "到",
    "boundingPoly": {
      "vertices": [
        {
          "x": 355,
          "y": 1232
        },
        {
          "x": 405,
          "y": 1232
        },
        {
          "x": 405,
          "y": 1282
        },
        {
          "x": 355,
          "y": 1282
        }
      ]
    }
  },
  {
    "description": "1",
    "boundingPoly": {
      "vertices": [
        {
          "x": 422,
          "y": 1232
        },
        {
          "x": 432,
          "y": 1232
        },
        {
          "x": 432,
          "y": 1313
        },
        {
          "x": 422,
          "y": 1313
        }
      ]
    }
  },
  {
    "description": "貨物",
    "boundingPoly": {
      "vertices": [
        {
          "x": 524,
          "y": 1259
        },
        {
          "x": 633,
          "y": 1259
        },
        {
          "x": 633,
          "y": 1305
        },
        {
          "x": 524,
          "y": 1305
        }
      ]
    }
  },
  {
    "description": "或",
    "boundingPoly": {
      "vertices": [
        {
          "x": 641,
          "y": 1259
        },
        {
          "x": 691,
          "y": 1259
        },
        {
          "x": 691,
          "y": 1309
        },
        {
          "x": 641,
          "y": 1309
        }
      ]
    }
  },
  {
    "description": "应税",
    "boundingPoly": {
      "vertices": [
        {
          "x": 694,
          "y": 1259
        },
        {
          "x": 809,
          "y": 1259
        },
        {
          "x": 809,
          "y": 1307
        },
        {
          "x": 694,
          "y": 1307
        }
      ]
    }
  },
  {
    "description": "劳务",
    "boundingPoly": {
      "vertices": [
        {
          "x": 814,
          "y": 1257
        },
        {
          "x": 925,
          "y": 1257
        },
        {
          "x": 925,
          "y": 1307
        },
        {
          "x": 814,
          "y": 1307
        }
      ]
    }
  },
  {
    "description": "、",
    "boundingPoly": {
      "vertices": [
        {
          "x": 932,
          "y": 1297
        },
        {
          "x": 948,
          "y": 1297
        },
        {
          "x": 948,
          "y": 1311
        },
        {
          "x": 932,
          "y": 1311
        }
      ]
    }
  },
  {
    "description": "服务",
    "boundingPoly": {
      "vertices": [
        {
          "x": 966,
          "y": 1259
        },
        {
          "x": 1077,
          "y": 1259
        },
        {
          "x": 1077,
          "y": 1309
        },
        {
          "x": 966,
          "y": 1309
        }
      ]
    }
  },
  {
    "description": "名称",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1080,
          "y": 1261
        },
        {
          "x": 1191,
          "y": 1261
        },
        {
          "x": 1191,
          "y": 1307
        },
        {
          "x": 1080,
          "y": 1307
        }
      ]
    }
  },
  {
    "description": "|",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1283,
          "y": 1243
        },
        {
          "x": 1291,
          "y": 1243
        },
        {
          "x": 1291,
          "y": 1314
        },
        {
          "x": 1283,
          "y": 1314
        }
      ]
    }
  },
  {
    "description": "税率",
    "boundingPoly": {
      "vertices": [
        {
          "x": 3073,
          "y": 1251
        },
        {
          "x": 3177,
          "y": 1246
        },
        {
          "x": 3179,
          "y": 1295
        },
        {
          "x": 3075,
          "y": 1300
        }
      ]
    }
  },
  {
    "description": "|",
    "boundingPoly": {
      "vertices": [
        {
          "x": 3207,
          "y": 1245
        },
        {
          "x": 3214,
          "y": 1245
        },
        {
          "x": 3217,
          "y": 1308
        },
        {
          "x": 3210,
          "y": 1308
        }
      ]
    }
  },
  {
    "description": "税额",
    "boundingPoly": {
      "vertices": [
        {
          "x": 3349,
          "y": 1249
        },
        {
          "x": 3565,
          "y": 1240
        },
        {
          "x": 3567,
          "y": 1287
        },
        {
          "x": 3351,
          "y": 1296
        }
      ]
    }
  },
  {
    "description": "第",
    "boundingPoly": {
      "vertices": [
        {
          "x": 3739,
          "y": 1224
        },
        {
          "x": 3778,
          "y": 1222
        },
        {
          "x": 3780,
          "y": 1269
        },
        {
          "x": 3741,
          "y": 1271
        }
      ]
    }
  },
  {
    "description": "规格",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1377,
          "y": 1263
        },
        {
          "x": 1490,
          "y": 1263
        },
        {
          "x": 1490,
          "y": 1309
        },
        {
          "x": 1377,
          "y": 1309
        }
      ]
    }
  },
  {
    "description": "型号",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1501,
          "y": 1263
        },
        {
          "x": 1610,
          "y": 1263
        },
        {
          "x": 1610,
          "y": 1311
        },
        {
          "x": 1501,
          "y": 1311
        }
      ]
    }
  },
  {
    "description": "单位",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1744,
          "y": 1261
        },
        {
          "x": 1847,
          "y": 1261
        },
        {
          "x": 1847,
          "y": 1313
        },
        {
          "x": 1744,
          "y": 1313
        }
      ]
    }
  },
  {
    "description": "数量",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1988,
          "y": 1261
        },
        {
          "x": 2130,
          "y": 1261
        },
        {
          "x": 2130,
          "y": 1307
        },
        {
          "x": 1988,
          "y": 1307
        }
      ]
    }
  },
  {
    "description": "1",
    "boundingPoly": {
      "vertices": [
        {
          "x": 2216,
          "y": 1257
        },
        {
          "x": 2224,
          "y": 1257
        },
        {
          "x": 2224,
          "y": 1319
        },
        {
          "x": 2216,
          "y": 1319
        }
      ]
    }
  },
  {
    "description": "单价",
    "boundingPoly": {
      "vertices": [
        {
          "x": 2309,
          "y": 1257
        },
        {
          "x": 2455,
          "y": 1257
        },
        {
          "x": 2455,
          "y": 1309
        },
        {
          "x": 2309,
          "y": 1309
        }
      ]
    }
  },
  {
    "description": "金额",
    "boundingPoly": {
      "vertices": [
        {
          "x": 2697,
          "y": 1253
        },
        {
          "x": 2889,
          "y": 1253
        },
        {
          "x": 2889,
          "y": 1299
        },
        {
          "x": 2697,
          "y": 1299
        }
      ]
    }
  },
  {
    "description": "戴尔",
    "boundingPoly": {
      "vertices": [
        {
          "x": 479,
          "y": 1344
        },
        {
          "x": 560,
          "y": 1344
        },
        {
          "x": 560,
          "y": 1384
        },
        {
          "x": 479,
          "y": 1384
        }
      ]
    }
  },
  {
    "description": "(",
    "boundingPoly": {
      "vertices": [
        {
          "x": 589,
          "y": 1348
        },
        {
          "x": 601,
          "y": 1348
        },
        {
          "x": 601,
          "y": 1382
        },
        {
          "x": 589,
          "y": 1382
        }
      ]
    }
  },
  {
    "description": "DELL",
    "boundingPoly": {
      "vertices": [
        {
          "x": 609,
          "y": 1352
        },
        {
          "x": 706,
          "y": 1352
        },
        {
          "x": 706,
          "y": 1382
        },
        {
          "x": 609,
          "y": 1382
        }
      ]
    }
  },
  {
    "description": ")",
    "boundingPoly": {
      "vertices": [
        {
          "x": 706,
          "y": 1346
        },
        {
          "x": 726,
          "y": 1346
        },
        {
          "x": 726,
          "y": 1382
        },
        {
          "x": 706,
          "y": 1382
        }
      ]
    }
  },
  {
    "description": "SE24",
    "boundingPoly": {
      "vertices": [
        {
          "x": 777,
          "y": 1352
        },
        {
          "x": 872,
          "y": 1352
        },
        {
          "x": 872,
          "y": 1382
        },
        {
          "x": 777,
          "y": 1382
        }
      ]
    }
  },
  {
    "description": "16H",
    "boundingPoly": {
      "vertices": [
        {
          "x": 883,
          "y": 1352
        },
        {
          "x": 952,
          "y": 1352
        },
        {
          "x": 952,
          "y": 1382
        },
        {
          "x": 883,
          "y": 1382
        }
      ]
    }
  },
  {
    "description": "23.8",
    "boundingPoly": {
      "vertices": [
        {
          "x": 974,
          "y": 1354
        },
        {
          "x": 1067,
          "y": 1354
        },
        {
          "x": 1067,
          "y": 1382
        },
        {
          "x": 974,
          "y": 1382
        }
      ]
    }
  },
  {
    "description": "英寸",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1074,
          "y": 1344
        },
        {
          "x": 1155,
          "y": 1344
        },
        {
          "x": 1155,
          "y": 1386
        },
        {
          "x": 1074,
          "y": 1386
        }
      ]
    }
  },
  {
    "description": "窄",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1161,
          "y": 1346
        },
        {
          "x": 1199,
          "y": 1346
        },
        {
          "x": 1199,
          "y": 1386
        },
        {
          "x": 1161,
          "y": 1386
        }
      ]
    }
  },
  {
    "description": "!",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1283,
          "y": 1344
        },
        {
          "x": 1291,
          "y": 1344
        },
        {
          "x": 1291,
          "y": 1394
        },
        {
          "x": 1283,
          "y": 1394
        }
      ]
    }
  },
  {
    "description": "SE24",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1295,
          "y": 1348
        },
        {
          "x": 1400,
          "y": 1348
        },
        {
          "x": 1400,
          "y": 1386
        },
        {
          "x": 1295,
          "y": 1386
        }
      ]
    }
  },
  {
    "description": "16H",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1411,
          "y": 1348
        },
        {
          "x": 1490,
          "y": 1348
        },
        {
          "x": 1490,
          "y": 1386
        },
        {
          "x": 1411,
          "y": 1386
        }
      ]
    }
  },
  {
    "description": "4",
    "boundingPoly": {
      "vertices": [
        {
          "x": 2157,
          "y": 1344
        },
        {
          "x": 2178,
          "y": 1344
        },
        {
          "x": 2178,
          "y": 1381
        },
        {
          "x": 2157,
          "y": 1381
        }
      ]
    }
  },
  {
    "description": "1853",
    "boundingPoly": {
      "vertices": [
        {
          "x": 2216,
          "y": 1328
        },
        {
          "x": 2322,
          "y": 1327
        },
        {
          "x": 2323,
          "y": 1390
        },
        {
          "x": 2217,
          "y": 1391
        }
      ]
    }
  },
  {
    "description": ",",
    "boundingPoly": {
      "vertices": [
        {
          "x": 2323,
          "y": 1369
        },
        {
          "x": 2326,
          "y": 1369
        },
        {
          "x": 2326,
          "y": 1376
        },
        {
          "x": 2323,
          "y": 1376
        }
      ]
    }
  },
  {
    "description": "84615385",
    "boundingPoly": {
      "vertices": [
        {
          "x": 2342,
          "y": 1342
        },
        {
          "x": 2523,
          "y": 1340
        },
        {
          "x": 2523,
          "y": 1373
        },
        {
          "x": 2342,
          "y": 1375
        }
      ]
    }
  },
  {
    "description": "3415.38",
    "boundingPoly": {
      "vertices": [
        {
          "x": 2825,
          "y": 1338
        },
        {
          "x": 3002,
          "y": 1335
        },
        {
          "x": 3003,
          "y": 1376
        },
        {
          "x": 2826,
          "y": 1379
        }
      ]
    }
  },
  {
    "description": "|",
    "boundingPoly": {
      "vertices": [
        {
          "x": 3030,
          "y": 1330
        },
        {
          "x": 3039,
          "y": 1330
        },
        {
          "x": 3040,
          "y": 1389
        },
        {
          "x": 3031,
          "y": 1389
        }
      ]
    }
  },
  {
    "description": "17",
    "boundingPoly": {
      "vertices": [
        {
          "x": 3087,
          "y": 1336
        },
        {
          "x": 3134,
          "y": 1335
        },
        {
          "x": 3135,
          "y": 1374
        },
        {
          "x": 3088,
          "y": 1375
        }
      ]
    }
  },
  {
    "description": "%",
    "boundingPoly": {
      "vertices": [
        {
          "x": 3138,
          "y": 1336
        },
        {
          "x": 3163,
          "y": 1336
        },
        {
          "x": 3164,
          "y": 1375
        },
        {
          "x": 3139,
          "y": 1375
        }
      ]
    }
  },
  {
    "description": "530.62",
    "boundingPoly": {
      "vertices": [
        {
          "x": 3509,
          "y": 1328
        },
        {
          "x": 3667,
          "y": 1328
        },
        {
          "x": 3667,
          "y": 1370
        },
        {
          "x": 3509,
          "y": 1370
        }
      ]
    }
  },
  {
    "description": "三",
    "boundingPoly": {
      "vertices": [
        {
          "x": 359,
          "y": 1423
        },
        {
          "x": 403,
          "y": 1423
        },
        {
          "x": 403,
          "y": 1457
        },
        {
          "x": 359,
          "y": 1457
        }
      ]
    }
  },
  {
    "description": "边框",
    "boundingPoly": {
      "vertices": [
        {
          "x": 475,
          "y": 1409
        },
        {
          "x": 570,
          "y": 1409
        },
        {
          "x": 570,
          "y": 1451
        },
        {
          "x": 475,
          "y": 1451
        }
      ]
    }
  },
  {
    "description": "带",
    "boundingPoly": {
      "vertices": [
        {
          "x": 580,
          "y": 1409
        },
        {
          "x": 620,
          "y": 1409
        },
        {
          "x": 620,
          "y": 1451
        },
        {
          "x": 580,
          "y": 1451
        }
      ]
    }
  },
  {
    "description": "HDMI",
    "boundingPoly": {
      "vertices": [
        {
          "x": 625,
          "y": 1415
        },
        {
          "x": 728,
          "y": 1415
        },
        {
          "x": 728,
          "y": 1451
        },
        {
          "x": 625,
          "y": 1451
        }
      ]
    }
  },
  {
    "description": "高清",
    "boundingPoly": {
      "vertices": [
        {
          "x": 741,
          "y": 1409
        },
        {
          "x": 830,
          "y": 1409
        },
        {
          "x": 830,
          "y": 1451
        },
        {
          "x": 741,
          "y": 1451
        }
      ]
    }
  },
  {
    "description": "接口",
    "boundingPoly": {
      "vertices": [
        {
          "x": 840,
          "y": 1411
        },
        {
          "x": 929,
          "y": 1411
        },
        {
          "x": 929,
          "y": 1453
        },
        {
          "x": 840,
          "y": 1453
        }
      ]
    }
  },
  {
    "description": "IPS",
    "boundingPoly": {
      "vertices": [
        {
          "x": 940,
          "y": 1415
        },
        {
          "x": 1019,
          "y": 1415
        },
        {
          "x": 1019,
          "y": 1451
        },
        {
          "x": 940,
          "y": 1451
        }
      ]
    }
  },
  {
    "description": "屏",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1023,
          "y": 1411
        },
        {
          "x": 1063,
          "y": 1411
        },
        {
          "x": 1063,
          "y": 1451
        },
        {
          "x": 1023,
          "y": 1451
        }
      ]
    }
  },
  {
    "description": "显示器",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1076,
          "y": 1411
        },
        {
          "x": 1218,
          "y": 1411
        },
        {
          "x": 1218,
          "y": 1451
        },
        {
          "x": 1076,
          "y": 1451
        }
      ]
    }
  },
  {
    "description": "折扣",
    "boundingPoly": {
      "vertices": [
        {
          "x": 475,
          "y": 1472
        },
        {
          "x": 578,
          "y": 1472
        },
        {
          "x": 578,
          "y": 1520
        },
        {
          "x": 475,
          "y": 1520
        }
      ]
    }
  },
  {
    "description": "(",
    "boundingPoly": {
      "vertices": [
        {
          "x": 595,
          "y": 1476
        },
        {
          "x": 611,
          "y": 1476
        },
        {
          "x": 611,
          "y": 1520
        },
        {
          "x": 595,
          "y": 1520
        }
      ]
    }
  },
  {
    "description": "10.010",
    "boundingPoly": {
      "vertices": [
        {
          "x": 619,
          "y": 1478
        },
        {
          "x": 795,
          "y": 1478
        },
        {
          "x": 795,
          "y": 1518
        },
        {
          "x": 619,
          "y": 1518
        }
      ]
    }
  },
  {
    "description": "%",
    "boundingPoly": {
      "vertices": [
        {
          "x": 796,
          "y": 1478
        },
        {
          "x": 828,
          "y": 1478
        },
        {
          "x": 828,
          "y": 1518
        },
        {
          "x": 796,
          "y": 1518
        }
      ]
    }
  },
  {
    "description": ")",
    "boundingPoly": {
      "vertices": [
        {
          "x": 830,
          "y": 1474
        },
        {
          "x": 846,
          "y": 1474
        },
        {
          "x": 846,
          "y": 1518
        },
        {
          "x": 830,
          "y": 1518
        }
      ]
    }
  },
  {
    "description": "-341.88",
    "boundingPoly": {
      "vertices": [
        {
          "x": 2833,
          "y": 1468
        },
        {
          "x": 3011,
          "y": 1468
        },
        {
          "x": 3011,
          "y": 1508
        },
        {
          "x": 2833,
          "y": 1508
        }
      ]
    }
  },
  {
    "description": "|",
    "boundingPoly": {
      "vertices": [
        {
          "x": 3038,
          "y": 1462
        },
        {
          "x": 3046,
          "y": 1462
        },
        {
          "x": 3046,
          "y": 1514
        },
        {
          "x": 3038,
          "y": 1514
        }
      ]
    }
  },
  {
    "description": "17",
    "boundingPoly": {
      "vertices": [
        {
          "x": 3093,
          "y": 1466
        },
        {
          "x": 3139,
          "y": 1466
        },
        {
          "x": 3139,
          "y": 1504
        },
        {
          "x": 3093,
          "y": 1504
        }
      ]
    }
  },
  {
    "description": "%",
    "boundingPoly": {
      "vertices": [
        {
          "x": 3140,
          "y": 1466
        },
        {
          "x": 3168,
          "y": 1466
        },
        {
          "x": 3168,
          "y": 1504
        },
        {
          "x": 3140,
          "y": 1504
        }
      ]
    }
  },
  {
    "description": "-58.12",
    "boundingPoly": {
      "vertices": [
        {
          "x": 3509,
          "y": 1458
        },
        {
          "x": 3672,
          "y": 1458
        },
        {
          "x": 3672,
          "y": 1499
        },
        {
          "x": 3509,
          "y": 1499
        }
      ]
    }
  },
  {
    "description": "|",
    "boundingPoly": {
      "vertices": [
        {
          "x": 3719,
          "y": 1446
        },
        {
          "x": 3728,
          "y": 1446
        },
        {
          "x": 3728,
          "y": 1503
        },
        {
          "x": 3719,
          "y": 1503
        }
      ]
    }
  },
  {
    "description": "抵",
    "boundingPoly": {
      "vertices": [
        {
          "x": 3739,
          "y": 1454
        },
        {
          "x": 3794,
          "y": 1454
        },
        {
          "x": 3794,
          "y": 1497
        },
        {
          "x": 3739,
          "y": 1497
        }
      ]
    }
  },
  {
    "description": "万",
    "boundingPoly": {
      "vertices": [
        {
          "x": 3757,
          "y": 1777
        },
        {
          "x": 3808,
          "y": 1784
        },
        {
          "x": 3802,
          "y": 1824
        },
        {
          "x": 3752,
          "y": 1818
        }
      ]
    }
  },
  {
    "description": "With",
    "boundingPoly": {
      "vertices": [
        {
          "x": 3897,
          "y": 1791
        },
        {
          "x": 3988,
          "y": 1803
        },
        {
          "x": 3983,
          "y": 1846
        },
        {
          "x": 3891,
          "y": 1834
        }
      ]
    }
  },
  {
    "description": "¥",
    "boundingPoly": {
      "vertices": [
        {
          "x": 2709,
          "y": 1882
        },
        {
          "x": 2748,
          "y": 1881
        },
        {
          "x": 2749,
          "y": 1926
        },
        {
          "x": 2710,
          "y": 1927
        }
      ]
    }
  },
  {
    "description": "3073-50",
    "boundingPoly": {
      "vertices": [
        {
          "x": 2766,
          "y": 1878
        },
        {
          "x": 3024,
          "y": 1875
        },
        {
          "x": 3025,
          "y": 1920
        },
        {
          "x": 2767,
          "y": 1923
        }
      ]
    }
  },
  {
    "description": "¥",
    "boundingPoly": {
      "vertices": [
        {
          "x": 3398,
          "y": 1880
        },
        {
          "x": 3441,
          "y": 1882
        },
        {
          "x": 3439,
          "y": 1927
        },
        {
          "x": 3396,
          "y": 1925
        }
      ]
    }
  },
  {
    "description": "522",
    "boundingPoly": {
      "vertices": [
        {
          "x": 3463,
          "y": 1872
        },
        {
          "x": 3577,
          "y": 1877
        },
        {
          "x": 3575,
          "y": 1924
        },
        {
          "x": 3461,
          "y": 1919
        }
      ]
    }
  },
  {
    "description": "+",
    "boundingPoly": {
      "vertices": [
        {
          "x": 3589,
          "y": 1905
        },
        {
          "x": 3602,
          "y": 1906
        },
        {
          "x": 3601,
          "y": 1921
        },
        {
          "x": 3588,
          "y": 1920
        }
      ]
    }
  },
  {
    "description": "50",
    "boundingPoly": {
      "vertices": [
        {
          "x": 3623,
          "y": 1876
        },
        {
          "x": 3697,
          "y": 1879
        },
        {
          "x": 3695,
          "y": 1922
        },
        {
          "x": 3621,
          "y": 1919
        }
      ]
    }
  },
  {
    "description": "|",
    "boundingPoly": {
      "vertices": [
        {
          "x": 3737,
          "y": 1880
        },
        {
          "x": 3748,
          "y": 1880
        },
        {
          "x": 3745,
          "y": 1941
        },
        {
          "x": 3734,
          "y": 1941
        }
      ]
    }
  },
  {
    "description": "税",
    "boundingPoly": {
      "vertices": [
        {
          "x": 3761,
          "y": 1893
        },
        {
          "x": 3818,
          "y": 1895
        },
        {
          "x": 3816,
          "y": 1940
        },
        {
          "x": 3759,
          "y": 1938
        }
      ]
    }
  },
  {
    "description": "价",
    "boundingPoly": {
      "vertices": [
        {
          "x": 607,
          "y": 2004
        },
        {
          "x": 661,
          "y": 2004
        },
        {
          "x": 661,
          "y": 2054
        },
        {
          "x": 607,
          "y": 2054
        }
      ]
    }
  },
  {
    "description": "税",
    "boundingPoly": {
      "vertices": [
        {
          "x": 674,
          "y": 2006
        },
        {
          "x": 730,
          "y": 2006
        },
        {
          "x": 730,
          "y": 2052
        },
        {
          "x": 674,
          "y": 2052
        }
      ]
    }
  },
  {
    "description": "合计",
    "boundingPoly": {
      "vertices": [
        {
          "x": 741,
          "y": 2002
        },
        {
          "x": 862,
          "y": 2002
        },
        {
          "x": 862,
          "y": 2052
        },
        {
          "x": 741,
          "y": 2052
        }
      ]
    }
  },
  {
    "description": "(",
    "boundingPoly": {
      "vertices": [
        {
          "x": 893,
          "y": 2002
        },
        {
          "x": 911,
          "y": 2002
        },
        {
          "x": 911,
          "y": 2054
        },
        {
          "x": 893,
          "y": 2054
        }
      ]
    }
  },
  {
    "description": "大写",
    "boundingPoly": {
      "vertices": [
        {
          "x": 930,
          "y": 2002
        },
        {
          "x": 1043,
          "y": 2002
        },
        {
          "x": 1043,
          "y": 2050
        },
        {
          "x": 930,
          "y": 2050
        }
      ]
    }
  },
  {
    "description": ")",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1062,
          "y": 1998
        },
        {
          "x": 1078,
          "y": 1998
        },
        {
          "x": 1078,
          "y": 2054
        },
        {
          "x": 1062,
          "y": 2054
        }
      ]
    }
  },
  {
    "description": "叁仟",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1444,
          "y": 1992
        },
        {
          "x": 1551,
          "y": 1992
        },
        {
          "x": 1551,
          "y": 2042
        },
        {
          "x": 1444,
          "y": 2042
        }
      ]
    }
  },
  {
    "description": "伍佰",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1562,
          "y": 1992
        },
        {
          "x": 1669,
          "y": 1992
        },
        {
          "x": 1669,
          "y": 2040
        },
        {
          "x": 1562,
          "y": 2040
        }
      ]
    }
  },
  {
    "description": "玖拾",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1683,
          "y": 1990
        },
        {
          "x": 1788,
          "y": 1990
        },
        {
          "x": 1788,
          "y": 2040
        },
        {
          "x": 1683,
          "y": 2040
        }
      ]
    }
  },
  {
    "description": "陆",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1801,
          "y": 1990
        },
        {
          "x": 1847,
          "y": 1990
        },
        {
          "x": 1847,
          "y": 2038
        },
        {
          "x": 1801,
          "y": 2038
        }
      ]
    }
  },
  {
    "description": "圆",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1864,
          "y": 1992
        },
        {
          "x": 1906,
          "y": 1992
        },
        {
          "x": 1906,
          "y": 2038
        },
        {
          "x": 1864,
          "y": 2038
        }
      ]
    }
  },
  {
    "description": "整",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1921,
          "y": 1990
        },
        {
          "x": 1967,
          "y": 1990
        },
        {
          "x": 1967,
          "y": 2036
        },
        {
          "x": 1921,
          "y": 2036
        }
      ]
    }
  },
  {
    "description": "(",
    "boundingPoly": {
      "vertices": [
        {
          "x": 2807,
          "y": 1986
        },
        {
          "x": 2825,
          "y": 1986
        },
        {
          "x": 2825,
          "y": 2040
        },
        {
          "x": 2807,
          "y": 2040
        }
      ]
    }
  },
  {
    "description": "小写",
    "boundingPoly": {
      "vertices": [
        {
          "x": 2847,
          "y": 1990
        },
        {
          "x": 2950,
          "y": 1990
        },
        {
          "x": 2950,
          "y": 2036
        },
        {
          "x": 2847,
          "y": 2036
        }
      ]
    }
  },
  {
    "description": ")",
    "boundingPoly": {
      "vertices": [
        {
          "x": 2977,
          "y": 1986
        },
        {
          "x": 2991,
          "y": 1986
        },
        {
          "x": 2991,
          "y": 2040
        },
        {
          "x": 2977,
          "y": 2040
        }
      ]
    }
  },
  {
    "description": "¥",
    "boundingPoly": {
      "vertices": [
        {
          "x": 3046,
          "y": 1990
        },
        {
          "x": 3092,
          "y": 1990
        },
        {
          "x": 3092,
          "y": 2038
        },
        {
          "x": 3046,
          "y": 2038
        }
      ]
    }
  },
  {
    "description": "3596.00",
    "boundingPoly": {
      "vertices": [
        {
          "x": 3111,
          "y": 1990
        },
        {
          "x": 3401,
          "y": 1990
        },
        {
          "x": 3401,
          "y": 2034
        },
        {
          "x": 3111,
          "y": 2034
        }
      ]
    }
  },
  {
    "description": "1",
    "boundingPoly": {
      "vertices": [
        {
          "x": 400,
          "y": 2157
        },
        {
          "x": 411,
          "y": 2155
        },
        {
          "x": 421,
          "y": 2215
        },
        {
          "x": 411,
          "y": 2217
        }
      ]
    }
  },
  {
    "description": "销",
    "boundingPoly": {
      "vertices": [
        {
          "x": 444,
          "y": 2155
        },
        {
          "x": 496,
          "y": 2146
        },
        {
          "x": 505,
          "y": 2196
        },
        {
          "x": 453,
          "y": 2205
        }
      ]
    }
  },
  {
    "description": "1",
    "boundingPoly": {
      "vertices": [
        {
          "x": 528,
          "y": 2134
        },
        {
          "x": 535,
          "y": 2133
        },
        {
          "x": 545,
          "y": 2193
        },
        {
          "x": 539,
          "y": 2194
        }
      ]
    }
  },
  {
    "description": "名",
    "boundingPoly": {
      "vertices": [
        {
          "x": 552,
          "y": 2134
        },
        {
          "x": 600,
          "y": 2125
        },
        {
          "x": 608,
          "y": 2168
        },
        {
          "x": 559,
          "y": 2176
        }
      ]
    }
  },
  {
    "description": "一",
    "boundingPoly": {
      "vertices": [
        {
          "x": 457,
          "y": 2094
        },
        {
          "x": 547,
          "y": 2100
        },
        {
          "x": 546,
          "y": 2115
        },
        {
          "x": 456,
          "y": 2109
        }
      ]
    }
  },
  {
    "description": "名",
    "boundingPoly": {
      "vertices": [
        {
          "x": 560,
          "y": 2128
        },
        {
          "x": 607,
          "y": 2131
        },
        {
          "x": 604,
          "y": 2178
        },
        {
          "x": 557,
          "y": 2175
        }
      ]
    }
  },
  {
    "description": "称",
    "boundingPoly": {
      "vertices": [
        {
          "x": 853,
          "y": 2126
        },
        {
          "x": 905,
          "y": 2126
        },
        {
          "x": 905,
          "y": 2172
        },
        {
          "x": 853,
          "y": 2172
        }
      ]
    }
  },
  {
    "description": ":",
    "boundingPoly": {
      "vertices": [
        {
          "x": 916,
          "y": 2147
        },
        {
          "x": 926,
          "y": 2147
        },
        {
          "x": 926,
          "y": 2171
        },
        {
          "x": 916,
          "y": 2171
        }
      ]
    }
  },
  {
    "description": "东莞",
    "boundingPoly": {
      "vertices": [
        {
          "x": 991,
          "y": 2120
        },
        {
          "x": 1088,
          "y": 2120
        },
        {
          "x": 1088,
          "y": 2168
        },
        {
          "x": 991,
          "y": 2168
        }
      ]
    }
  },
  {
    "description": "京东",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1096,
          "y": 2120
        },
        {
          "x": 1195,
          "y": 2120
        },
        {
          "x": 1195,
          "y": 2168
        },
        {
          "x": 1096,
          "y": 2168
        }
      ]
    }
  },
  {
    "description": "利",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1206,
          "y": 2120
        },
        {
          "x": 1254,
          "y": 2120
        },
        {
          "x": 1254,
          "y": 2166
        },
        {
          "x": 1206,
          "y": 2166
        }
      ]
    }
  },
  {
    "description": "昇",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1263,
          "y": 2118
        },
        {
          "x": 1309,
          "y": 2118
        },
        {
          "x": 1309,
          "y": 2166
        },
        {
          "x": 1263,
          "y": 2166
        }
      ]
    }
  },
  {
    "description": "贸易",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1320,
          "y": 2116
        },
        {
          "x": 1415,
          "y": 2116
        },
        {
          "x": 1415,
          "y": 2166
        },
        {
          "x": 1320,
          "y": 2166
        }
      ]
    }
  },
  {
    "description": "有限公司",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1427,
          "y": 2116
        },
        {
          "x": 1634,
          "y": 2116
        },
        {
          "x": 1634,
          "y": 2166
        },
        {
          "x": 1427,
          "y": 2166
        }
      ]
    }
  },
  {
    "description": "d043200062237",
    "boundingPoly": {
      "vertices": [
        {
          "x": 2419,
          "y": 2114
        },
        {
          "x": 2760,
          "y": 2114
        },
        {
          "x": 2760,
          "y": 2156
        },
        {
          "x": 2419,
          "y": 2156
        }
      ]
    }
  },
  {
    "description": "(",
    "boundingPoly": {
      "vertices": [
        {
          "x": 2774,
          "y": 2114
        },
        {
          "x": 2788,
          "y": 2114
        },
        {
          "x": 2788,
          "y": 2160
        },
        {
          "x": 2774,
          "y": 2160
        }
      ]
    }
  },
  {
    "description": "00001",
    "boundingPoly": {
      "vertices": [
        {
          "x": 2790,
          "y": 2116
        },
        {
          "x": 2922,
          "y": 2116
        },
        {
          "x": 2922,
          "y": 2162
        },
        {
          "x": 2790,
          "y": 2162
        }
      ]
    }
  },
  {
    "description": ",",
    "boundingPoly": {
      "vertices": [
        {
          "x": 2924,
          "y": 2118
        },
        {
          "x": 2940,
          "y": 2118
        },
        {
          "x": 2940,
          "y": 2162
        },
        {
          "x": 2924,
          "y": 2162
        }
      ]
    }
  },
  {
    "description": "195810305",
    "boundingPoly": {
      "vertices": [
        {
          "x": 2959,
          "y": 2116
        },
        {
          "x": 3194,
          "y": 2116
        },
        {
          "x": 3194,
          "y": 2156
        },
        {
          "x": 2959,
          "y": 2156
        }
      ]
    }
  },
  {
    "description": "纳税人",
    "boundingPoly": {
      "vertices": [
        {
          "x": 560,
          "y": 2203
        },
        {
          "x": 728,
          "y": 2203
        },
        {
          "x": 728,
          "y": 2249
        },
        {
          "x": 560,
          "y": 2249
        }
      ]
    }
  },
  {
    "description": "识别",
    "boundingPoly": {
      "vertices": [
        {
          "x": 731,
          "y": 2199
        },
        {
          "x": 840,
          "y": 2199
        },
        {
          "x": 840,
          "y": 2249
        },
        {
          "x": 731,
          "y": 2249
        }
      ]
    }
  },
  {
    "description": "号",
    "boundingPoly": {
      "vertices": [
        {
          "x": 853,
          "y": 2199
        },
        {
          "x": 901,
          "y": 2199
        },
        {
          "x": 901,
          "y": 2249
        },
        {
          "x": 853,
          "y": 2249
        }
      ]
    }
  },
  {
    "description": ":",
    "boundingPoly": {
      "vertices": [
        {
          "x": 914,
          "y": 2222
        },
        {
          "x": 926,
          "y": 2222
        },
        {
          "x": 926,
          "y": 2246
        },
        {
          "x": 914,
          "y": 2246
        }
      ]
    }
  },
  {
    "description": "441900351266820",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1060,
          "y": 2195
        },
        {
          "x": 1762,
          "y": 2195
        },
        {
          "x": 1762,
          "y": 2249
        },
        {
          "x": 1060,
          "y": 2249
        }
      ]
    }
  },
  {
    "description": "地址",
    "boundingPoly": {
      "vertices": [
        {
          "x": 558,
          "y": 2279
        },
        {
          "x": 696,
          "y": 2279
        },
        {
          "x": 696,
          "y": 2325
        },
        {
          "x": 558,
          "y": 2325
        }
      ]
    }
  },
  {
    "description": "、",
    "boundingPoly": {
      "vertices": [
        {
          "x": 704,
          "y": 2315
        },
        {
          "x": 718,
          "y": 2315
        },
        {
          "x": 718,
          "y": 2331
        },
        {
          "x": 704,
          "y": 2331
        }
      ]
    }
  },
  {
    "description": "电话",
    "boundingPoly": {
      "vertices": [
        {
          "x": 769,
          "y": 2277
        },
        {
          "x": 903,
          "y": 2277
        },
        {
          "x": 903,
          "y": 2325
        },
        {
          "x": 769,
          "y": 2325
        }
      ]
    }
  },
  {
    "description": ":",
    "boundingPoly": {
      "vertices": [
        {
          "x": 914,
          "y": 2299
        },
        {
          "x": 924,
          "y": 2299
        },
        {
          "x": 924,
          "y": 2323
        },
        {
          "x": 914,
          "y": 2323
        }
      ]
    }
  },
  {
    "description": "东莞",
    "boundingPoly": {
      "vertices": [
        {
          "x": 987,
          "y": 2285
        },
        {
          "x": 1088,
          "y": 2285
        },
        {
          "x": 1088,
          "y": 2331
        },
        {
          "x": 987,
          "y": 2331
        }
      ]
    }
  },
  {
    "description": "市",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1100,
          "y": 2287
        },
        {
          "x": 1142,
          "y": 2287
        },
        {
          "x": 1142,
          "y": 2329
        },
        {
          "x": 1100,
          "y": 2329
        }
      ]
    }
  },
  {
    "description": "麻涌镇",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1153,
          "y": 2281
        },
        {
          "x": 1313,
          "y": 2281
        },
        {
          "x": 1313,
          "y": 2331
        },
        {
          "x": 1153,
          "y": 2331
        }
      ]
    }
  },
  {
    "description": "新",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1324,
          "y": 2281
        },
        {
          "x": 1370,
          "y": 2281
        },
        {
          "x": 1370,
          "y": 2329
        },
        {
          "x": 1324,
          "y": 2329
        }
      ]
    }
  },
  {
    "description": "基",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1383,
          "y": 2279
        },
        {
          "x": 1427,
          "y": 2279
        },
        {
          "x": 1427,
          "y": 2329
        },
        {
          "x": 1383,
          "y": 2329
        }
      ]
    }
  },
  {
    "description": "村",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1436,
          "y": 2279
        },
        {
          "x": 1484,
          "y": 2279
        },
        {
          "x": 1484,
          "y": 2329
        },
        {
          "x": 1436,
          "y": 2329
        }
      ]
    }
  },
  {
    "description": "020-66215500",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1525,
          "y": 2281
        },
        {
          "x": 1884,
          "y": 2281
        },
        {
          "x": 1884,
          "y": 2325
        },
        {
          "x": 1525,
          "y": 2325
        }
      ]
    }
  },
  {
    "description": "t",
    "boundingPoly": {
      "vertices": [
        {
          "x": 3052,
          "y": 2352
        },
        {
          "x": 3077,
          "y": 2350
        },
        {
          "x": 3085,
          "y": 2445
        },
        {
          "x": 3060,
          "y": 2448
        }
      ]
    }
  },
  {
    "description": "441900351266820",
    "boundingPoly": {
      "vertices": [
        {
          "x": 3130,
          "y": 2356
        },
        {
          "x": 3571,
          "y": 2317
        },
        {
          "x": 3579,
          "y": 2403
        },
        {
          "x": 3137,
          "y": 2442
        }
      ]
    }
  },
  {
    "description": "。",
    "boundingPoly": {
      "vertices": [
        {
          "x": 3574,
          "y": 2299
        },
        {
          "x": 3652,
          "y": 2292
        },
        {
          "x": 3661,
          "y": 2394
        },
        {
          "x": 3583,
          "y": 2401
        }
      ]
    }
  },
  {
    "description": "1",
    "boundingPoly": {
      "vertices": [
        {
          "x": 406,
          "y": 2333
        },
        {
          "x": 416,
          "y": 2333
        },
        {
          "x": 416,
          "y": 2412
        },
        {
          "x": 406,
          "y": 2412
        }
      ]
    }
  },
  {
    "description": "万",
    "boundingPoly": {
      "vertices": [
        {
          "x": 450,
          "y": 2350
        },
        {
          "x": 500,
          "y": 2350
        },
        {
          "x": 500,
          "y": 2388
        },
        {
          "x": 450,
          "y": 2388
        }
      ]
    }
  },
  {
    "description": "1",
    "boundingPoly": {
      "vertices": [
        {
          "x": 532,
          "y": 2333
        },
        {
          "x": 544,
          "y": 2333
        },
        {
          "x": 544,
          "y": 2412
        },
        {
          "x": 532,
          "y": 2412
        }
      ]
    }
  },
  {
    "description": "开户",
    "boundingPoly": {
      "vertices": [
        {
          "x": 558,
          "y": 2354
        },
        {
          "x": 659,
          "y": 2354
        },
        {
          "x": 659,
          "y": 2406
        },
        {
          "x": 558,
          "y": 2406
        }
      ]
    }
  },
  {
    "description": "行",
    "boundingPoly": {
      "vertices": [
        {
          "x": 676,
          "y": 2356
        },
        {
          "x": 728,
          "y": 2356
        },
        {
          "x": 728,
          "y": 2406
        },
        {
          "x": 676,
          "y": 2406
        }
      ]
    }
  },
  {
    "description": "及",
    "boundingPoly": {
      "vertices": [
        {
          "x": 733,
          "y": 2356
        },
        {
          "x": 785,
          "y": 2356
        },
        {
          "x": 785,
          "y": 2402
        },
        {
          "x": 733,
          "y": 2402
        }
      ]
    }
  },
  {
    "description": "账号",
    "boundingPoly": {
      "vertices": [
        {
          "x": 796,
          "y": 2352
        },
        {
          "x": 903,
          "y": 2352
        },
        {
          "x": 903,
          "y": 2404
        },
        {
          "x": 796,
          "y": 2404
        }
      ]
    }
  },
  {
    "description": ":",
    "boundingPoly": {
      "vertices": [
        {
          "x": 916,
          "y": 2374
        },
        {
          "x": 926,
          "y": 2374
        },
        {
          "x": 926,
          "y": 2398
        },
        {
          "x": 916,
          "y": 2398
        }
      ]
    }
  },
  {
    "description": "ヵ",
    "boundingPoly": {
      "vertices": [
        {
          "x": 954,
          "y": 2335
        },
        {
          "x": 962,
          "y": 2335
        },
        {
          "x": 962,
          "y": 2349
        },
        {
          "x": 954,
          "y": 2349
        }
      ]
    }
  },
  {
    "description": "中国",
    "boundingPoly": {
      "vertices": [
        {
          "x": 989,
          "y": 2364
        },
        {
          "x": 1080,
          "y": 2364
        },
        {
          "x": 1080,
          "y": 2408
        },
        {
          "x": 989,
          "y": 2408
        }
      ]
    }
  },
  {
    "description": "工商",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1090,
          "y": 2364
        },
        {
          "x": 1179,
          "y": 2364
        },
        {
          "x": 1179,
          "y": 2408
        },
        {
          "x": 1090,
          "y": 2408
        }
      ]
    }
  },
  {
    "description": "银行",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1190,
          "y": 2364
        },
        {
          "x": 1279,
          "y": 2364
        },
        {
          "x": 1279,
          "y": 2408
        },
        {
          "x": 1190,
          "y": 2408
        }
      ]
    }
  },
  {
    "description": "东莞",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1293,
          "y": 2362
        },
        {
          "x": 1384,
          "y": 2362
        },
        {
          "x": 1384,
          "y": 2408
        },
        {
          "x": 1293,
          "y": 2408
        }
      ]
    }
  },
  {
    "description": "市",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1395,
          "y": 2364
        },
        {
          "x": 1437,
          "y": 2364
        },
        {
          "x": 1437,
          "y": 2406
        },
        {
          "x": 1395,
          "y": 2406
        }
      ]
    }
  },
  {
    "description": "城区",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1444,
          "y": 2360
        },
        {
          "x": 1537,
          "y": 2360
        },
        {
          "x": 1537,
          "y": 2406
        },
        {
          "x": 1444,
          "y": 2406
        }
      ]
    }
  },
  {
    "description": "支行",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1545,
          "y": 2360
        },
        {
          "x": 1638,
          "y": 2360
        },
        {
          "x": 1638,
          "y": 2406
        },
        {
          "x": 1545,
          "y": 2406
        }
      ]
    }
  },
  {
    "description": "2010020100200064208",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1649,
          "y": 2362
        },
        {
          "x": 2168,
          "y": 2362
        },
        {
          "x": 2168,
          "y": 2402
        },
        {
          "x": 1649,
          "y": 2402
        }
      ]
    }
  },
  {
    "description": "收款人",
    "boundingPoly": {
      "vertices": [
        {
          "x": 471,
          "y": 2457
        },
        {
          "x": 662,
          "y": 2451
        },
        {
          "x": 663,
          "y": 2498
        },
        {
          "x": 472,
          "y": 2504
        }
      ]
    }
  },
  {
    "description": ":",
    "boundingPoly": {
      "vertices": [
        {
          "x": 684,
          "y": 2480
        },
        {
          "x": 695,
          "y": 2480
        },
        {
          "x": 696,
          "y": 2501
        },
        {
          "x": 685,
          "y": 2501
        }
      ]
    }
  },
  {
    "description": "王梅",
    "boundingPoly": {
      "vertices": [
        {
          "x": 714,
          "y": 2447
        },
        {
          "x": 828,
          "y": 2444
        },
        {
          "x": 829,
          "y": 2493
        },
        {
          "x": 715,
          "y": 2496
        }
      ]
    }
  },
  {
    "description": "复核",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1403,
          "y": 2449
        },
        {
          "x": 1525,
          "y": 2444
        },
        {
          "x": 1527,
          "y": 2495
        },
        {
          "x": 1405,
          "y": 2500
        }
      ]
    }
  },
  {
    "description": "一张",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1525,
          "y": 2425
        },
        {
          "x": 1633,
          "y": 2420
        },
        {
          "x": 1636,
          "y": 2488
        },
        {
          "x": 1528,
          "y": 2493
        }
      ]
    }
  },
  {
    "description": "雪",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1635,
          "y": 2437
        },
        {
          "x": 1692,
          "y": 2435
        },
        {
          "x": 1694,
          "y": 2487
        },
        {
          "x": 1637,
          "y": 2490
        }
      ]
    }
  },
  {
    "description": "-",
    "boundingPoly": {
      "vertices": [
        {
          "x": 1694,
          "y": 2427
        },
        {
          "x": 1739,
          "y": 2425
        },
        {
          "x": 1739,
          "y": 2432
        },
        {
          "x": 1694,
          "y": 2434
        }
      ]
    }
  },
  {
    "description": "开票",
    "boundingPoly": {
      "vertices": [
        {
          "x": 2114,
          "y": 2445
        },
        {
          "x": 2228,
          "y": 2442
        },
        {
          "x": 2229,
          "y": 2491
        },
        {
          "x": 2115,
          "y": 2494
        }
      ]
    }
  },
  {
    "description": "人",
    "boundingPoly": {
      "vertices": [
        {
          "x": 2248,
          "y": 2447
        },
        {
          "x": 2301,
          "y": 2446
        },
        {
          "x": 2302,
          "y": 2487
        },
        {
          "x": 2249,
          "y": 2488
        }
      ]
    }
  },
  {
    "description": ":",
    "boundingPoly": {
      "vertices": [
        {
          "x": 2321,
          "y": 2465
        },
        {
          "x": 2330,
          "y": 2465
        },
        {
          "x": 2331,
          "y": 2490
        },
        {
          "x": 2322,
          "y": 2490
        }
      ]
    }
  },
  {
    "description": "常",
    "boundingPoly": {
      "vertices": [
        {
          "x": 2376,
          "y": 2435
        },
        {
          "x": 2423,
          "y": 2434
        },
        {
          "x": 2424,
          "y": 2485
        },
        {
          "x": 2377,
          "y": 2486
        }
      ]
    }
  },
  {
    "description": "美艳",
    "boundingPoly": {
      "vertices": [
        {
          "x": 2433,
          "y": 2435
        },
        {
          "x": 2543,
          "y": 2432
        },
        {
          "x": 2544,
          "y": 2483
        },
        {
          "x": 2434,
          "y": 2486
        }
      ]
    }
  },
  {
    "description": "第二",
    "boundingPoly": {
      "vertices": [
        {
          "x": 3733,
          "y": 1222
        },
        {
          "x": 3780,
          "y": 1220
        },
        {
          "x": 3784,
          "y": 1318
        },
        {
          "x": 3737,
          "y": 1320
        }
      ]
    }
  },
  {
    "description": "联",
    "boundingPoly": {
      "vertices": [
        {
          "x": 3739,
          "y": 1338
        },
        {
          "x": 3782,
          "y": 1336
        },
        {
          "x": 3785,
          "y": 1410
        },
        {
          "x": 3742,
          "y": 1412
        }
      ]
    }
  },
  {
    "description": ",",
    "boundingPoly": {
      "vertices": [
        {
          "x": 3776,
          "y": 1417
        },
        {
          "x": 3781,
          "y": 1417
        },
        {
          "x": 3781,
          "y": 1426
        },
        {
          "x": 3776,
          "y": 1426
        }
      ]
    }
  },
  {
    "description": "抵扣",
    "boundingPoly": {
      "vertices": [
        {
          "x": 3741,
          "y": 1454
        },
        {
          "x": 3794,
          "y": 1452
        },
        {
          "x": 3799,
          "y": 1558
        },
        {
          "x": 3746,
          "y": 1560
        }
      ]
    }
  },
  {
    "description": "联",
    "boundingPoly": {
      "vertices": [
        {
          "x": 3747,
          "y": 1572
        },
        {
          "x": 3794,
          "y": 1570
        },
        {
          "x": 3796,
          "y": 1617
        },
        {
          "x": 3749,
          "y": 1619
        }
      ]
    }
  },
  {
    "description": "购买",
    "boundingPoly": {
      "vertices": [
        {
          "x": 3753,
          "y": 1655
        },
        {
          "x": 3796,
          "y": 1653
        },
        {
          "x": 3801,
          "y": 1763
        },
        {
          "x": 3758,
          "y": 1765
        }
      ]
    }
  },
  {
    "description": "方",
    "boundingPoly": {
      "vertices": [
        {
          "x": 3757,
          "y": 1771
        },
        {
          "x": 3804,
          "y": 1769
        },
        {
          "x": 3806,
          "y": 1822
        },
        {
          "x": 3759,
          "y": 1824
        }
      ]
    }
  },
  {
    "description": "扣税",
    "boundingPoly": {
      "vertices": [
        {
          "x": 3755,
          "y": 1828
        },
        {
          "x": 3808,
          "y": 1826
        },
        {
          "x": 3813,
          "y": 1940
        },
        {
          "x": 3760,
          "y": 1942
        }
      ]
    }
  },
  {
    "description": "凭证",
    "boundingPoly": {
      "vertices": [
        {
          "x": 3759,
          "y": 1947
        },
        {
          "x": 3812,
          "y": 1945
        },
        {
          "x": 3817,
          "y": 2055
        },
        {
          "x": 3764,
          "y": 2057
        }
      ]
    }
  },
  {
    "description": "声",
    "boundingPoly": {
      "vertices": [
        {
          "x": 357,
          "y": 1107
        },
        {
          "x": 406,
          "y": 1108
        },
        {
          "x": 405,
          "y": 1165
        },
        {
          "x": 356,
          "y": 1164
        }
      ]
    }
  },
  {
    "description": "fly",
    "boundingPoly": {
      "vertices": [
        {
          "x": 357,
          "y": 1230
        },
        {
          "x": 404,
          "y": 1231
        },
        {
          "x": 403,
          "y": 1284
        },
        {
          "x": 356,
          "y": 1283
        }
      ]
    }
  },
  {
    "description": "(",
    "boundingPoly": {
      "vertices": [
        {
          "x": 355,
          "y": 1328
        },
        {
          "x": 429,
          "y": 1329
        },
        {
          "x": 429,
          "y": 1352
        },
        {
          "x": 355,
          "y": 1351
        }
      ]
    }
  },
  {
    "description": "2015",
    "boundingPoly": {
      "vertices": [
        {
          "x": 351,
          "y": 1352
        },
        {
          "x": 427,
          "y": 1353
        },
        {
          "x": 425,
          "y": 1469
        },
        {
          "x": 349,
          "y": 1468
        }
      ]
    }
  },
  {
    "description": ")",
    "boundingPoly": {
      "vertices": [
        {
          "x": 351,
          "y": 1470
        },
        {
          "x": 404,
          "y": 1471
        },
        {
          "x": 404,
          "y": 1496
        },
        {
          "x": 351,
          "y": 1495
        }
      ]
    }
  },
  {
    "description": "664",
    "boundingPoly": {
      "vertices": [
        {
          "x": 355,
          "y": 1521
        },
        {
          "x": 398,
          "y": 1522
        },
        {
          "x": 397,
          "y": 1628
        },
        {
          "x": 354,
          "y": 1627
        }
      ]
    }
  },
  {
    "description": "|||",
    "boundingPoly": {
      "vertices": [
        {
          "x": 414,
          "y": 1649
        },
        {
          "x": 423,
          "y": 1649
        },
        {
          "x": 421,
          "y": 1828
        },
        {
          "x": 412,
          "y": 1828
        }
      ]
    }
  },
  {
    "description": "卡",
    "boundingPoly": {
      "vertices": [
        {
          "x": 345,
          "y": 1844
        },
        {
          "x": 396,
          "y": 1845
        },
        {
          "x": 395,
          "y": 1896
        },
        {
          "x": 344,
          "y": 1895
        }
      ]
    }
  },
  {
    "description": "a",
    "boundingPoly": {
      "vertices": [
        {
          "x": 347,
          "y": 1905
        },
        {
          "x": 398,
          "y": 1906
        },
        {
          "x": 397,
          "y": 1967
        },
        {
          "x": 346,
          "y": 1966
        }
      ]
    }
  },
  {
    "description": "將",
    "boundingPoly": {
      "vertices": [
        {
          "x": 345,
          "y": 1972
        },
        {
          "x": 396,
          "y": 1973
        },
        {
          "x": 395,
          "y": 2022
        },
        {
          "x": 344,
          "y": 2021
        }
      ]
    }
  },
  {
    "description": "sle2baj",
    "boundingPoly": {
      "vertices": [
        {
          "x": 345,
          "y": 2035
        },
        {
          "x": 417,
          "y": 2036
        },
        {
          "x": 415,
          "y": 2213
        },
        {
          "x": 343,
          "y": 2212
        }
      ]
    }
  }
]
